/* No comment provided by engineer. */
"GCDAsyncSocketClosedError" = "Socket zatvoren";

/* No comment provided by engineer. */
"GCDAsyncSocketConnectTimeoutError" = "Socket nedostupan";

/* No comment provided by engineer. */
"GCDAsyncSocketReadMaxedOutError" = "Greška pri čitanju - maksimalan broj čitanja";

/* No comment provided by engineer. */
"GCDAsyncSocketReadTimeoutError" = "Čitanje nedostupno";

/* No comment provided by engineer. */
"GCDAsyncSocketWriteTimeoutError" = "Pisanje nedostupno";

